Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Nothing in the next 7 days
de: Nichts in den nächsten 7 Tagen
es: Nada en los próximos 7 días
fr: Rien dans les 7 prochains jours
it: Niente nei prossimi 7 giorni
ja: 今後7日間の予定はありません
ko: 다음 7일 동안 일정 없음
nl: Niets in de komende 7 dagen
pl: Nic w ciągu następnych 7 dni
pt_br: Nada nos próximos 7 dias
ru: В следующие 7 дней ничего нет
sv: Inget de närmaste 7 dagarna
tr: Önümüzdeki 7 günde bir şey yok
zh_hans: 未来 7 天内没有安排
zh_hant: 未來 7 天沒有安排

source: Nothing on this board
de: Nichts auf dieser Tafel
es: No hay nada en este tablero
fr: Rien sur ce tableau
it: Niente in questa tavola
ja: このボードには何もありません
ko: 이 보드에 아무것도 없음
nl: Niets op dit bord
pl: Nic na tej planszy
pt_br: Nada neste quadro
ru: На этой доске ничего нет
sv: Inget på den här tavlan
tr: Bu tahtada bir şey yok
zh_hans: 此画板上没有内容
zh_hant: 此畫板上沒有內容

source: Nothing on this page
de: Nichts auf dieser Seite
es: No hay nada en esta página
fr: Rien sur cette page
it: Niente in questa pagina
ja: このページには何もありません
ko: 이 페이지에 아무것도 없음
nl: Niets op deze pagina
pl: Nic na tej stronie
pt_br: Nada nesta página
ru: На этой странице ничего нет
sv: Inget på den här sidan
tr: Bu sayfada bir şey yok
zh_hans: 此页面上没有内容
zh_hant: 此頁面上沒有內容

source: Nothing on this page yet
de: Noch nichts auf dieser Seite
es: Aún no hay nada en esta página
fr: Rien sur cette page pour l’instant
it: Ancora niente in questa pagina
ja: このページにはまだ何もありません
ko: 이 페이지에 아직 아무것도 없음
nl: Nog niets op deze pagina
pl: Na tej stronie nic jeszcze nie ma
pt_br: Ainda não há nada nesta página
ru: На этой странице пока ничего нет
sv: Inget på den här sidan än
tr: Bu sayfada henüz bir şey yok
zh_hans: 此页面上还没有内容
zh_hant: 此頁面上還沒有內容

source: Nothing on this page yet.
de: Noch nichts auf dieser Seite.
es: Aún no hay nada en esta página.
fr: Rien sur cette page pour l’instant.
it: Ancora niente in questa pagina.
ja: このページにはまだ何もありません。
ko: 이 페이지에 아직 아무것도 없습니다.
nl: Nog niets op deze pagina.
pl: Na tej stronie nic jeszcze nie ma.
pt_br: Ainda não há nada nesta página.
ru: На этой странице пока ничего нет.
sv: Inget på den här sidan än.
tr: Bu sayfada henüz bir şey yok.
zh_hans: 此页面上还没有内容。
zh_hant: 此頁面上還沒有內容。

source: Nothing reverted. Everything in that step was changed since.
de: Nichts zurückgesetzt. Alles in diesem Schritt wurde seitdem geändert.
es: No se ha revertido nada. Todo lo de ese paso ha cambiado desde entonces.
fr: Rien n’a été rétabli. Tout ce qui figurait dans cette étape a changé depuis.
it: Nessun ripristino. Tutto ciò che era in quel passaggio è cambiato da allora.
ja: 何も元に戻しませんでした。そのステップの内容はすべてその後に変更されています。
ko: 되돌린 항목이 없습니다. 해당 단계의 모든 항목이 이후에 변경되었습니다.
nl: Niets teruggedraaid. Alles in die stap is sindsdien gewijzigd.
pl: Niczego nie przywrócono. Wszystko w tym kroku zostało później zmienione.
pt_br: Nada foi revertido. Tudo naquela etapa foi alterado depois.
ru: Ничего не отменено. Все в этом шаге с тех пор было изменено.
sv: Inget återställdes. Allt i det steget har ändrats sedan dess.
tr: Hiçbir şey geri döndürülmedi. O adımdaki her şey o zamandan beri değişti.
zh_hans: 未还原任何内容。该步骤中的所有内容此后都已更改。
zh_hant: 沒有復原任何內容。該步驟中的所有內容之後都已更改。

source: Nothing to style
de: Nichts zu gestalten
es: Nada a lo que dar estilo
fr: Rien à mettre en forme
it: Niente da formattare
ja: スタイルを設定するものはありません
ko: 스타일을 지정할 항목 없음
nl: Niets om op te maken
pl: Brak elementów do stylizacji
pt_br: Nada para estilizar
ru: Нечего оформлять
sv: Inget att formatera
tr: Stil verilecek bir şey yok
zh_hans: 没有可设置样式的内容
zh_hant: 沒有可設定樣式的內容

source: Notifications
de: Mitteilungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
ru: Уведомления
sv: Notiser
tr: Bildirimler
zh_hans: 通知
zh_hant: 通知

source: Notifications are off for Nib, so reminders cannot appear.
de: Mitteilungen sind für Nib deaktiviert, daher können keine Erinnerungen erscheinen.
es: Las notificaciones están desactivadas para Nib, así que no pueden aparecer recordatorios.
fr: Les notifications sont désactivées pour Nib : les rappels ne peuvent donc pas apparaître.
it: Le notifiche sono disattivate per Nib, quindi i promemoria non possono apparire.
ja: Nibの通知がオフのため、リマインダーを表示できません。
ko: Nib의 알림이 꺼져 있어 미리 알림을 표시할 수 없습니다.
nl: Meldingen staan uit voor Nib, dus herinneringen kunnen niet verschijnen.
pl: Powiadomienia dla Nib są wyłączone, więc przypomnienia nie mogą się pojawiać.
pt_br: As notificações estão desativadas para o Nib, então os lembretes não podem aparecer.
ru: Уведомления для Nib выключены, поэтому напоминания не могут появляться.
sv: Notiser är avstängda för Nib, så påminnelser kan inte visas.
tr: Nib için bildirimler kapalı, bu yüzden hatırlatmalar görünemez.
zh_hans: Nib 的通知已关闭，因此无法显示提醒。
zh_hant: Nib 的通知已關閉，因此無法顯示提醒。

source: Nudge Down
de: Nach unten verschieben
es: Desplazar abajo
fr: Décaler vers le bas
it: Sposta leggermente giù
ja: 少し下へ移動
ko: 아래로 살짝 이동
nl: Schuif omlaag
pl: Przesuń nieco w dół
pt_br: Deslocar para Baixo
ru: Сдвинуть вниз
sv: Knuffa nedåt
tr: Aşağı Kaydır
zh_hans: 微移向下
zh_hant: 微移向下

source: Nudge Down Further
de: Weiter nach unten verschieben
es: Desplazar más abajo
fr: Décaler davantage vers le bas
it: Sposta ancora più giù
ja: さらに下へ移動
ko: 아래로 더 이동
nl: Schuif verder omlaag
pl: Przesuń dalej w dół
pt_br: Deslocar Mais para Baixo
ru: Сдвинуть дальше вниз
sv: Knuffa längre nedåt
tr: Daha Aşağı Kaydır
zh_hans: 大幅向下移动
zh_hant: 大幅向下移動

source: Nudge Left
de: Nach links verschieben
es: Desplazar a la izquierda
fr: Décaler vers la gauche
it: Sposta leggermente a sinistra
ja: 少し左へ移動
ko: 왼쪽으로 살짝 이동
nl: Schuif naar links
pl: Przesuń nieco w lewo
pt_br: Deslocar para a Esquerda
ru: Сдвинуть влево
sv: Knuffa åt vänster
tr: Sola Kaydır
zh_hans: 微移向左
zh_hant: 微移向左

source: Nudge Left Further
de: Weiter nach links verschieben
es: Desplazar más a la izquierda
fr: Décaler davantage vers la gauche
it: Sposta ancora più a sinistra
ja: さらに左へ移動
ko: 왼쪽으로 더 이동
nl: Schuif verder naar links
pl: Przesuń dalej w lewo
pt_br: Deslocar Mais para a Esquerda
ru: Сдвинуть дальше влево
sv: Knuffa längre åt vänster
tr: Daha Sola Kaydır
zh_hans: 大幅向左移动
zh_hant: 大幅向左移動

source: Nudge Right
de: Nach rechts verschieben
es: Desplazar a la derecha
fr: Décaler vers la droite
it: Sposta leggermente a destra
ja: 少し右へ移動
ko: 오른쪽으로 살짝 이동
nl: Schuif naar rechts
pl: Przesuń nieco w prawo
pt_br: Deslocar para a Direita
ru: Сдвинуть вправо
sv: Knuffa åt höger
tr: Sağa Kaydır
zh_hans: 微移向右
zh_hant: 微移向右

source: Nudge Right Further
de: Weiter nach rechts verschieben
es: Desplazar más a la derecha
fr: Décaler davantage vers la droite
it: Sposta ancora più a destra
ja: さらに右へ移動
ko: 오른쪽으로 더 이동
nl: Schuif verder naar rechts
pl: Przesuń dalej w prawo
pt_br: Deslocar Mais para a Direita
ru: Сдвинуть дальше вправо
sv: Knuffa längre åt höger
tr: Daha Sağa Kaydır
zh_hans: 大幅向右移动
zh_hant: 大幅向右移動

source: Nudge Up
de: Nach oben verschieben
es: Desplazar arriba
fr: Décaler vers le haut
it: Sposta leggermente su
ja: 少し上へ移動
ko: 위로 살짝 이동
nl: Schuif omhoog
pl: Przesuń nieco w górę
pt_br: Deslocar para Cima
ru: Сдвинуть вверх
sv: Knuffa uppåt
tr: Yukarı Kaydır
zh_hans: 微移向上
zh_hant: 微移向上

source: Nudge Up Further
de: Weiter nach oben verschieben
es: Desplazar más arriba
fr: Décaler davantage vers le haut
it: Sposta ancora più su
ja: さらに上へ移動
ko: 위로 더 이동
nl: Schuif verder omhoog
pl: Przesuń dalej w górę
pt_br: Deslocar Mais para Cima
ru: Сдвинуть дальше вверх
sv: Knuffa längre uppåt
tr: Daha Yukarı Kaydır
zh_hans: 大幅向上移动
zh_hant: 大幅向上移動

source: Numbered (1))
de: Nummeriert (1))
es: Numerada (1))
fr: Numérotée (1))
it: Numerato (1))
ja: 番号付き（1)）
ko: 번호(1))
nl: Genummerd (1))
pl: Numerowana (1))
pt_br: Numerada (1))
ru: Нумерованный (1))
sv: Numrerad (1))
tr: Numaralı (1))
zh_hans: 编号（1)）
zh_hant: 編號（1)）

source: Numbered (1.)
de: Nummeriert (1.)
es: Numerada (1.)
fr: Numérotée (1.)
it: Numerato (1.)
ja: 番号付き（1.）
ko: 번호(1.)
nl: Genummerd (1.)
pl: Numerowana (1.)
pt_br: Numerada (1.)
ru: Нумерованный (1.)
sv: Numrerad (1.)
tr: Numaralı (1.)
zh_hans: 编号（1.）
zh_hant: 編號（1.）

source: Numbered List
de: Nummerierte Liste
es: Lista numerada
fr: Liste numérotée
it: Elenco numerato
ja: 番号付きリスト
ko: 번호 목록
nl: Genummerde lijst
pl: Lista numerowana
pt_br: Lista Numerada
ru: Нумерованный список
sv: Numrerad lista
tr: Numaralı Liste
zh_hans: 编号列表
zh_hant: 編號列表

source: Numbered list item
de: Nummerierter Listenpunkt
es: Elemento de lista numerada
fr: Élément de liste numérotée
it: Voce elenco numerato
ja: 番号付きリストの項目
ko: 번호 목록 항목
nl: Item van genummerde lijst
pl: Punkt listy numerowanej
pt_br: Item de lista numerada
ru: Пункт нумерованного списка
sv: Numrerat listobjekt
tr: Numaralı liste öğesi
zh_hans: 编号列表项
zh_hant: 編號列表項目

source: Numbered list item %@
de: Nummerierter Listenpunkt %@
es: Elemento de lista numerada %@
fr: Élément de liste numérotée %@
it: Voce elenco numerato %@
ja: 番号付きリストの項目%@
ko: 번호 목록 항목 %@
nl: Item van genummerde lijst %@
pl: Punkt listy numerowanej %@
pt_br: Item de lista numerada %@
ru: Пункт нумерованного списка %@
sv: Numrerat listobjekt %@
tr: Numaralı liste öğesi %@
zh_hans: 编号列表项 %@
zh_hant: 編號列表項目 %@

source: Numbers
de: Zahlen
es: Números
fr: Nombres
it: Numeri
ja: 番号
ko: 번호
nl: Nummers
pl: Liczby
pt_br: Números
ru: Цифры
sv: Nummer
tr: Sayılar
zh_hans: 编号
zh_hant: 編號

source: Numbers with Brackets
de: Zahlen mit Klammern
es: Números con paréntesis
fr: Nombres entre parenthèses
it: Numeri con parentesi
ja: かっこ付き番号
ko: 괄호 번호
nl: Nummers met haakjes
pl: Liczby z nawiasem
pt_br: Números com Parênteses
ru: Цифры со скобками
sv: Nummer med parentes
tr: Parantezli Sayılar
zh_hans: 带括号的编号
zh_hant: 帶括號的編號

source: OCR
de: Texterkennung (OCR)
ru: Распознавание текста (OCR)

source: Object menu
de: Objektmenü
es: Menú de objeto
fr: Menu d’objet
it: Menu oggetto
ja: オブジェクトメニュー
ko: 객체 메뉴
pl: Menu obiektu
pt_br: Menu de objetos
ru: Меню объекта
sv: Objektmeny
tr: Nesne menüsü
zh_hans: 对象菜单
zh_hant: 物件選單

source: Objects
de: Objekte
es: Objetos
fr: Objets
it: Oggetti
ja: オブジェクト
ko: 객체
nl: Objecten
pl: Obiekty
pt_br: Objetos
ru: Объекты
sv: Objekt
tr: Nesneler
zh_hans: 对象
zh_hant: 物件

source: Ochre
de: Ocker
es: Ocre
fr: Ocre
it: Ocra
ja: オーカー
ko: 오커
nl: Oker
pl: Ochra
pt_br: Ocre
ru: Охра
sv: Ockra
tr: Aşı Boyası
zh_hans: 赭石
zh_hant: 赭石

source: Off
de: Aus
es: No
fr: Désactivé
it: Disattivo
ja: オフ
ko: 끔
nl: Uit
pl: Wył.
pt_br: Desativado
ru: Выкл.
sv: Av
tr: Kapalı
zh_hans: 关闭
zh_hant: 關閉

source: Off: another shortcut uses these keys
de: Aus: Ein anderer Kurzbefehl verwendet diese Tasten
es: Desactivado: otro atajo usa estas teclas
fr: Désactivé : un autre raccourci utilise ces touches
it: Disattivata: un’altra abbreviazione usa questi tasti
ja: オフ：ほかのショートカットがこれらのキーを使用しています
ko: 끔: 다른 단축키가 이 키를 사용함
nl: Uit: een andere toetscombinatie gebruikt deze toetsen
pl: Wył.: inny skrót używa tych klawiszy
pt_br: Desativado: outro atalho usa estas teclas
ru: Выкл.: эти клавиши использует другое сочетание
sv: Av: ett annat kortkommando använder de här tangenterna
tr: Kapalı: Bu tuşları başka bir kestirme kullanıyor
zh_hans: 关闭：其他快捷键正在使用这些键
zh_hant: 關閉：其他快速鍵正在使用這些鍵

source: Off: credentials missing
de: Aus: Anmeldedaten fehlen
es: No: faltan las credenciales
fr: Désactivée : identifiants manquants
it: Disattivo: credenziali mancanti
ja: オフ：資格情報がありません
ko: 꺼짐: 자격 증명 없음
nl: Uit: inloggegevens ontbreken
pl: Wył.: brak danych uwierzytelniających
pt_br: Desativada: credenciais ausentes
ru: Выкл.: нет учетных данных
sv: Av: inloggningsuppgifter saknas
tr: Kapalı: Kimlik bilgileri eksik
zh_hans: 关闭：缺少凭证
zh_hant: 關閉：缺少憑證

source: On
de: An
es: Sí
fr: Activé
it: Attivo
ja: オン
ko: 켬
nl: Aan
pl: Wł.
pt_br: Ativado
ru: Вкл.
sv: På
tr: Açık
zh_hans: 打开
zh_hant: 開啟

source: On My iPad
de: Auf meinem iPad
es: En mi iPad
fr: Sur mon iPad
it: Sul mio iPad
ja: このiPad内
ko: 나의 iPad
nl: Op mijn iPad
pl: Na moim iPadzie
pt_br: No Meu iPad
ru: На iPad
sv: På min iPad
tr: iPad’imde
zh_hans: 我的 iPad
zh_hant: 我的 iPad

source: On My iPhone
de: Auf meinem iPhone
es: En mi iPhone
fr: Sur mon iPhone
it: Sul mio iPhone
ja: このiPhone内
ko: 나의 iPhone
nl: Op mijn iPhone
pl: Na moim iPhonie
pt_br: No Meu iPhone
ru: На iPhone
sv: På min iPhone
tr: iPhone’umda
zh_hans: 我的 iPhone
zh_hant: 我的 iPhone

source: On Tailscale, enter this iPad's %@ name (for example ipad.tail1234.ts.net, shown in the Tailscale app) so clients keep working when its address changes. Tailscale addresses start with 100. Nib also announces the bridge on the local network as _nib._tcp.
de: Gib bei Tailscale den %@-Namen dieses iPads ein (zum Beispiel ipad.tail1234.ts.net, angezeigt in der Tailscale-App), damit Clients weiter funktionieren, wenn sich seine Adresse ändert. Tailscale-Adressen beginnen mit 100. Nib kündigt die Bridge im lokalen Netzwerk außerdem als _nib._tcp an.
es: En Tailscale, introduce el nombre %@ de este iPad (por ejemplo, ipad.tail1234.ts.net, que se muestra en la app Tailscale) para que los clientes sigan funcionando si cambia su dirección. Las direcciones de Tailscale empiezan por 100. Nib también anuncia el puente en la red local como _nib._tcp.
fr: Avec Tailscale, saisissez le nom %@ de cet iPad (par exemple ipad.tail1234.ts.net, affiché dans l’app Tailscale) afin que les clients continuent de fonctionner si son adresse change. Les adresses Tailscale commencent par 100. Nib annonce aussi la passerelle sur le réseau local sous _nib._tcp.
it: Su Tailscale, inserisci il nome %@ di questo iPad (ad esempio ipad.tail1234.ts.net, mostrato nell’app Tailscale) così i client continuano a funzionare quando cambia il suo indirizzo. Gli indirizzi Tailscale iniziano con 100. Nib annuncia anche il bridge sulla rete locale come _nib._tcp.
ja: Tailscaleでは、このiPadの%@名（例：ipad.tail1234.ts.net。Tailscale Appに表示されます）を入力すると、アドレスが変わってもクライアントが動作し続けます。Tailscaleのアドレスは100で始まります。Nibはローカルネットワーク上でもブリッジを_nib._tcpとして通知します。
ko: Tailscale에서는 이 iPad의 %@ 이름(예: Tailscale 앱에 표시되는 ipad.tail1234.ts.net)을 입력하면 주소가 바뀌어도 클라이언트가 계속 작동합니다. Tailscale 주소는 100으로 시작합니다. Nib은 로컬 네트워크에서도 브리지를 _nib._tcp로 알립니다.
nl: Voer bij Tailscale de %@-naam van deze iPad in (bijvoorbeeld ipad.tail1234.ts.net, zichtbaar in de Tailscale-app), zodat clients blijven werken als het adres verandert. Tailscale-adressen beginnen met 100. Nib kondigt de bridge op het lokale netwerk ook aan als _nib._tcp.
pl: W Tailscale wpisz nazwę %@ tego iPada (np. ipad.tail1234.ts.net, widoczną w aplikacji Tailscale), aby klienci działali dalej po zmianie jego adresu. Adresy Tailscale zaczynają się od 100. Nib ogłasza też mostek w sieci lokalnej jako _nib._tcp.
pt_br: No Tailscale, digite o nome %@ deste iPad (por exemplo, ipad.tail1234.ts.net, mostrado no app Tailscale) para que os clientes continuem funcionando quando o endereço mudar. Os endereços do Tailscale começam com 100. O Nib também anuncia a ponte na rede local como _nib._tcp.
ru: В Tailscale введите имя %@ этого iPad (например, ipad.tail1234.ts.net, показано в приложении Tailscale), чтобы клиенты продолжали работать при смене его адреса. Адреса Tailscale начинаются со 100. Nib также объявляет мост в локальной сети как _nib._tcp.
sv: På Tailscale anger du den här iPadens %@-namn (till exempel ipad.tail1234.ts.net, som visas i Tailscale-appen) så att klienter fortsätter att fungera när adressen ändras. Tailscale-adresser börjar med 100. Nib annonserar också bryggan på det lokala nätverket som _nib._tcp.
tr: Tailscale’de bu iPad’in %@ adını girin (örneğin Tailscale uygulamasında gösterilen ipad.tail1234.ts.net); böylece adresi değiştiğinde istemciler çalışmaya devam eder. Tailscale adresleri 100 ile başlar. Nib ayrıca köprüyü yerel ağda _nib._tcp olarak duyurur.
zh_hans: 在 Tailscale 上，请输入此 iPad 的 %@ 名称（例如 Tailscale App 中显示的 ipad.tail1234.ts.net），这样地址变化时客户端仍能正常工作。Tailscale 地址以 100 开头。Nib 还会在本地网络上以 _nib._tcp 通告桥接。
zh_hant: 在 Tailscale 上，請輸入此 iPad 的 %@ 名稱（例如 Tailscale App 中顯示的 ipad.tail1234.ts.net），這樣位址變更時用戶端仍能正常運作。Tailscale 位址以 100 開頭。Nib 也會在區域網路上以 _nib._tcp 通告橋接。

source: On dark paper, highlighters lighten the page instead of darkening it, so your ink stays readable.
de: Auf dunklem Papier hellen Textmarker die Seite auf, statt sie abzudunkeln, damit deine Tinte lesbar bleibt.
es: En papel oscuro, los marcadores aclaran la página en lugar de oscurecerla, para que tu tinta siga siendo legible.
fr: Sur un papier sombre, les surligneurs éclaircissent la page au lieu de l’assombrir, pour que votre encre reste lisible.
it: Sulla carta scura, gli evidenziatori schiariscono la pagina invece di scurirla, così l’inchiostro resta leggibile.
ja: 暗い用紙では、インクが読みやすいように、蛍光ペンはページを暗くするのではなく明るくします。
ko: 어두운 용지에서는 형광펜이 페이지를 어둡게 하지 않고 밝게 하므로 잉크를 계속 읽을 수 있습니다.
nl: Op donker papier maken markeerstiften de pagina lichter in plaats van donkerder, zodat je inkt leesbaar blijft.
pl: Na ciemnym papierze zakreślacze rozjaśniają stronę zamiast ją przyciemniać, aby tusz pozostał czytelny.
pt_br: No papel escuro, os marca-textos clareiam a página em vez de escurecê-la, para que a tinta continue legível.
ru: На темной бумаге маркеры осветляют страницу, а не затемняют ее, чтобы чернила оставались читаемыми.
sv: På mörkt papper gör överstrykningspennor sidan ljusare i stället för mörkare, så att bläcket förblir läsbart.
tr: Koyu kâğıtta fosforlu kalemler sayfayı koyulaştırmak yerine açar; böylece mürekkebiniz okunabilir kalır.
zh_hans: 在深色纸张上，荧光笔会提亮页面而不是使其变暗，从而让墨迹保持清晰可读。
zh_hant: 在深色紙張上，螢光筆會讓頁面變亮而不是變暗，讓你的墨跡保持清晰易讀。

source: On page
de: Auf der Seite
es: En la página
fr: Sur la page
it: Nella pagina
ja: ページ上
ko: 페이지에서
nl: Op pagina
pl: Na stronie
pt_br: Na página
ru: На странице
sv: På sidan
tr: Sayfada
zh_hans: 在页面上
zh_hant: 在頁面上

source: On the Left
de: Links
es: A la izquierda
fr: À gauche
it: A sinistra
ja: 左
ko: 왼쪽
nl: Links
pl: Z lewej
pt_br: À Esquerda
ru: Слева
sv: Till vänster
tr: Solda
zh_hans: 左侧
zh_hant: 左側

source: On the Page
de: Auf der Seite
es: En la página
fr: Sur la page
it: Nella pagina
ja: ページ上
ko: 페이지에서
nl: Op de pagina
pl: Na stronie
pt_br: Na Página
ru: На странице
sv: På sidan
tr: Sayfada
zh_hans: 在页面上
zh_hant: 在頁面上

source: On the Palette
de: In der Palette
es: En la paleta
fr: Sur la palette
it: Sulla tavolozza
ja: パレット上
ko: 팔레트에 있음
nl: Op het palet
pl: Na palecie
pt_br: Na Paleta
ru: На палитре
sv: På paletten
tr: Palette
zh_hans: 在调板上
zh_hant: 在工具盤上

source: On the Right
de: Rechts
es: A la derecha
fr: À droite
it: A destra
ja: 右
ko: 오른쪽
nl: Rechts
pl: Z prawej
pt_br: À Direita
ru: Справа
sv: Till höger
tr: Sağda
zh_hans: 右侧
zh_hant: 右側

source: On “%@”
de: Zu „%@“
es: Sobre “%@”
fr: Sur « %@ »
it: Su “%@”
ja: “%@”について
ko: ‘%@’에 대해
nl: Bij '%@'
pl: Do „%@”
pt_br: Em “%@”
ru: К «%@»
sv: Om ”%@”
tr: “%@” hakkında
zh_hans: 关于“%@”
zh_hant: 關於「%@」

source: Onboarding
de: Einführung
es: Introducción
fr: Prise en main
it: Introduzione
ja: オンボーディング
ko: 온보딩
nl: Kennismaking
pl: Wprowadzenie
pt_br: Introdução
ru: Знакомство
sv: Introduktion
tr: Tanıtım
zh_hans: 新手引导
zh_hant: 新手導覽

source: One password locks any document you choose in this library, on every device the library syncs to. A locked document asks for it before it opens.
de: Ein Passwort sperrt jedes Dokument, das du in dieser Bibliothek wählst, auf allen Geräten, mit denen die Bibliothek synchronisiert wird. Ein gesperrtes Dokument fragt vor dem Öffnen danach.
es: Una contraseña bloquea cualquier documento que elijas de esta biblioteca, en todos los dispositivos con los que se sincroniza. Un documento bloqueado la pide antes de abrirse.
fr: Un seul mot de passe verrouille n’importe quel document choisi dans cette bibliothèque, sur tous les appareils avec lesquels elle se synchronise. Un document verrouillé le demande avant de s’ouvrir.
it: Una sola password blocca qualsiasi documento che scegli in questa libreria, su ogni dispositivo con cui la libreria si sincronizza. Un documento bloccato la chiede prima di aprirsi.
ja: 1つのパスワードで、このライブラリ内の選択した書類を、ライブラリが同期されるすべてのデバイスでロックします。ロックされた書類は、開く前にパスワードを求めます。
ko: 하나의 암호로 이 라이브러리에서 선택한 모든 문서를, 라이브러리가 동기화되는 모든 기기에서 잠급니다. 잠긴 문서는 열리기 전에 암호를 요청합니다.
nl: Eén wachtwoord vergrendelt elk document dat je kiest in deze bibliotheek, op elk apparaat waarmee de bibliotheek synchroniseert. Een vergrendeld document vraagt erom voordat het opent.
pl: Jedno hasło blokuje dowolny wybrany dokument w tej bibliotece na każdym urządzeniu, z którym biblioteka jest synchronizowana. Zablokowany dokument prosi o nie przed otwarciem.
pt_br: Uma senha bloqueia qualquer documento que você escolher nesta biblioteca, em todos os dispositivos com os quais a biblioteca sincroniza. Um documento bloqueado pede a senha antes de abrir.
ru: Один пароль блокирует любые выбранные документы этой библиотеки на всех устройствах, с которыми она синхронизируется. Заблокированный документ запрашивает его перед открытием.
sv: Ett lösenord låser valfritt dokument i det här biblioteket, på alla enheter som biblioteket synkroniseras med. Ett låst dokument ber om det innan det öppnas.
tr: Tek bir parola, bu kitaplıkta seçtiğiniz herhangi bir belgeyi kitaplığın eşzamanlandığı tüm aygıtlarda kilitler. Kilitli bir belge açılmadan önce parolayı sorar.
zh_hans: 一个密码即可在资料库同步到的所有设备上锁定你在此资料库中选择的任意文稿。已锁定的文稿在打开前会要求输入密码。
zh_hant: 一個密碼即可在資料庫同步到的所有裝置上，鎖定你在此資料庫中選擇的任何文件。已鎖定的文件在打開前會要求輸入密碼。

source: One second earlier
de: Eine Sekunde früher
es: Un segundo antes
fr: Une seconde plus tôt
it: Un secondo prima
ja: 1秒前
ko: 1초 앞
nl: Eén seconde eerder
pl: Sekundę wcześniej
pt_br: Um segundo antes
ru: На секунду раньше
sv: En sekund tidigare
tr: Bir saniye önce
zh_hans: 提前一秒
zh_hant: 提前一秒

source: One second later
de: Eine Sekunde später
es: Un segundo después
fr: Une seconde plus tard
it: Un secondo dopo
ja: 1秒後
ko: 1초 뒤
nl: Eén seconde later
pl: Sekundę później
pt_br: Um segundo depois
ru: На секунду позже
sv: En sekund senare
tr: Bir saniye sonra
zh_hans: 推后一秒
zh_hant: 延後一秒

source: Only Apple Pencil draws. Fingers scroll, zoom and select.
de: Nur der Apple Pencil zeichnet. Finger scrollen, zoomen und wählen aus.
es: Solo dibuja el Apple Pencil. Los dedos desplazan, amplían y seleccionan.
fr: Seul l’Apple Pencil dessine. Les doigts font défiler, zoomer et sélectionner.
it: Disegna solo Apple Pencil. Le dita scorrono, ingrandiscono e selezionano.
ja: Apple Pencilだけで描けます。指ではスクロール、ズーム、選択ができます。
ko: Apple Pencil로만 그릴 수 있습니다. 손가락으로는 스크롤, 확대/축소 및 선택을 합니다.
nl: Alleen de Apple Pencil tekent. Met vingers scrol, zoom en selecteer je.
pl: Rysuje tylko Apple Pencil. Palce przewijają, powiększają i zaznaczają.
pt_br: Apenas o Apple Pencil desenha. Os dedos rolam, ampliam e selecionam.
ru: Рисует только Apple Pencil. Пальцами можно прокручивать, масштабировать и выбирать.
sv: Endast Apple Pencil ritar. Fingrar rullar, zoomar och markerar.
tr: Yalnızca Apple Pencil çizer. Parmaklar kaydırır, büyütür ve seçer.
zh_hans: 仅 Apple Pencil 可以绘图。手指用于滚动、缩放和选择。
zh_hant: 只有 Apple Pencil 可以繪圖。手指用於捲動、縮放和選取。

source: Only Apple Pencil writes. Fingers scroll, zoom and select.
de: Nur der Apple Pencil schreibt. Finger scrollen, zoomen und wählen aus.
es: Solo escribe el Apple Pencil. Los dedos desplazan, amplían y seleccionan.
fr: Seul l’Apple Pencil écrit. Les doigts font défiler, zoomer et sélectionner.
it: Scrive solo Apple Pencil. Le dita scorrono, ingrandiscono e selezionano.
ja: Apple Pencilだけで書けます。指ではスクロール、ズーム、選択ができます。
ko: Apple Pencil로만 쓸 수 있습니다. 손가락으로는 스크롤, 확대/축소 및 선택을 합니다.
nl: Alleen de Apple Pencil schrijft. Met vingers scrol, zoom en selecteer je.
pl: Pisze tylko Apple Pencil. Palce przewijają, powiększają i zaznaczają.
pt_br: Apenas o Apple Pencil escreve. Os dedos rolam, ampliam e selecionam.
ru: Пишет только Apple Pencil. Пальцами можно прокручивать, масштабировать и выбирать.
sv: Endast Apple Pencil skriver. Fingrar rullar, zoomar och markerar.
tr: Yalnızca Apple Pencil yazar. Parmaklar kaydırır, büyütür ve seçer.
zh_hans: 仅 Apple Pencil 可以书写。手指用于滚动、缩放和选择。
zh_hant: 只有 Apple Pencil 可以書寫。手指用於捲動、縮放和選取。
